"celery":{
"id":3,
  "title":"מרק גבעולי סלרי",
  "subtitle":"מרק סלרי שהגבעולים הפריכים משמשים בו כמעין קרוטונים",
  "author_name":"מתן שופן",
  "date":"17.11.2016 10:11",
  "comments_number":0,
  "prep_time":"2 שעות",
  "portion":"4",
  "calories":"370",
  "rate":,
  "main_image":[{
  	"url":"",
    "title":""
  }],
  "description":"",
  "ingredients":[{
    "quantity":1,
    "unit":"כף",
    "ingredient_name":"שמן ניטרלי (קנולה, לדוגמה)",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"כרישה שטופה פרוסה לטבעות בעובי 1/2 ס\"מ (החלק הלבן)",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"גזר קלוף, פרוס לטבעות בעובי 1 ס\"מ",
  },{
    "quantity":1.5,
    "unit":"ליטר",
    "ingredient_name":"מים רותחים",
  },{
    "quantity":10,
    "unit":"",
    "ingredient_name":"גבעולי פטרוזיליה שטופים",
  },{
    "quantity":1,
    "unit":"קורט",
    "ingredient_name":"פלפל שחור",
  },{
    "quantity":1,
    "unit":"קורט",
    "ingredient_name":"מלח",
  },{
    "quantity":8,
    "unit":"",
    "ingredient_name":"גבעולי סלרי (ללא העלים) שטופים, פרוסים לטבעות בעובי 1/2 ס\"מ",
  },{
    "quantity":3,
    "unit":"כפות",
    "ingredient_name":"שמן זית",
  },{
    "quantity":0.5,
    "unit":"כוס",
    "ingredient_name":"גריסי פנינה",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"תפוח אדמה קלוף, חתוך לקוביות 1 סמ\"ר",
  },{
    "quantity":2,
    "unit":"",
    "ingredient_name":"שיני שום קלופות",
  },{
    "quantity":4,
    "unit":"כפיות",
    "ingredient_name":"סומאק (עדיף טרי)",
  }],
  "prep_instruction":[{
  	"1":"מחממים 1 כף שמן ניטרלי בסיר על אש בינונית. מוסיפים את טבעות הכרישה ומאדים במשך כ-5 דקות. לאחר שהכרישה משחימה מעט, מוסיפים את פרוסות הגזר. מערבבים. לאחר שתי דקות מוסיפים את המים הרותחים, גבעולי הפטרוזיליה והפלפל השחור. מביאים לרתיחה, מכסים ומנמיכים את האש. ממשיכים בבישול כחצי שעה.",
    "2":"מסננים את הנוזלים, הם הציר המשמש בסיס למרק (ומאחר שמדובר בבישול קצר יחסית לירקות הארומטיים, אפשר עדיין להשתמש בהם. לאחר הסינון ניתן להקפיץ אותם עם מעט שמן זית במחבת, להוסיף שום ולשדך לפסטה מוכנה). מחזירים לאש את הסיר שבו בישלנו את הציר (ללא הציר, ואין צורך לנקות אותו).",
    "3":"מחממים בו 1 כף שמן זית על אש בינונית, ומעבירים פנימה 2/3 מכמות הסלרי הקצוץ.",
    "4":"מאדים כ-5 דקות, ומוסיפים את הציר שהכנו. ממשיכים בבישול עוד כמה דקות (בשלב הזה אפשר לטחון בכמה פולסים בודדים את גבעולי הסלרי עם מוט בלנדר).",
    "5":"מוסיפים את הגריסים, מכסים ומנמיכים את האש. לאחר כ-20 דקות מוסיפים את קוביות תפוחי האדמה והמלח.",
    "6":"במקביל מכינים את השום: מחממים 2 כפות שמן זית במחבת על אש נמוכה. פורסים את שיני השום לפרוסות דקות (אך לא דקות מדי. כ–3-2 מ\"מ) ומעבירים למחבת (לתוצאה פריכה יותר, אפשר לצפות אותן קלות בקמח או קורנפלור). חשוב להשגיח על השום כל הזמן כדי שלא יישרף. כאשר הוא מזהיב היטב, מוציאים אותו מהשמן.",
    "7":"המרק מוכן כאשר תפוחי האדמה מתרככים. טועמים ומוסיפים מלח במידת הצורך. מוזגים לקערות, מפזרים מעט מן השום המטוגן, הסלרי הקצוץ ששמרנו בצד והסומאק."
    }],
  "tags":["סלרי", "חורף"],
  "comments":[{
  	"id":1,
    "author_name":"",
    "date":"",
    "image":"",
    "rating":,
    "comment_content":""
  }]
},
