"dushpara":{
"id":5,
  "title":"דושפרה: מרק בוכרי שהוא ארוחה שלמה",
  "subtitle":"דושפרה הוא אחד המרקים הנפוצים והמוכרים במטבח הבוכרי. כמרק מחמם ומשביע הוא מציע, מעבר לכיסונים שמעניקים לו את שמו, גם ירקות רבים, קטניות וכדורי בשר קטנים",
  "author_name":"עמרי פולק",
  "date":"07.12.2016 15:09",
  "comments_number":5,
  "prep_time":"2 שעות",
  "portion":"6",
  "calories":"570",
  "main_image":[{
  	"url":"",
    "title":""
  }],
  "description":"אוכל, כמו מקפידים להבהיר לנו שוב ושוב ושוב בכל תכנית בישול, לא תמיד נצרב בזיכרון בגלל טעמו. לעיתים אנחנו קושרים אליו מטען רגשי אחר, אך בסופו של דבר תפקידו הוא להחזיר אותנו אל חיקו של הטעם. את המרק הזה נהגה סבתא שלי להכין בעיקר בארוחות חגיגיות רבות משתתפים. אל השולחן היתה מוגשת קערה חרסינה גדולה, עמוסה בכל טוב.
כילד בררן לא אהבתי את המרק, בעיקר בשל כל תכולת הירקות המבושלים. כאדם בוגר אני כבר מתרפק על הזיכרונות שנותרו לי מסבתא והאוכל הוא אחת הדרכים היעילות ביותר לעשות זאת. מזל, ניתנה לי אפשרות מחודשת להתאהב במרק הזה, שהוא למעשה ארוחה שלמה. הוא כולל, מלבד הכיסונים שמעניקים לו את שמו, גם ירקות (גזר, תפוחי אדמה), קטניות וכדורי בשר קטנים. למרבה הצער את הכנת הדושפרה עצמם (כלומר - הכיסונים) לא הספקתי ללמוד מסבתא, אבל המתכון למרק עבר הלאה במשפחה וכיום דורות חדשים של ילדים בררנים יכולים לעקם את האף כשמגיעה הקערה הגדולה אל השולחן.",
  "ingredients":[{
    "quantity":3,
    "unit":"",
    "ingredient_name":"גזרים חתוכים לעיגולים בעובי בינוני",
  },{
    "quantity":4,
    "unit":"",
    "ingredient_name":"תפוחי אדמה חתוכים לקוביות בינוניות",
  },{
    "quantity":1.5,
    "unit":"כוסות",
    "ingredient_name":"גרגרי חומוס רכים",
  },{
    "quantity":3,
    "unit":"",
    "ingredient_name":"עגבניות טריות מרוסקות או חתוכות לקוביות גדולות",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"שורש סלרי",
  },{
    "quantity":0.5,
    "unit":"ק\"ג",
    "ingredient_name":"בשר טחון",
  },{
    "quantity":4,
    "unit":"",
    "ingredient_name":"כנפי עוף/צוואר עוף",
  },{
    "quantity":2,
    "unit":"",
    "ingredient_name":"בצלים בינונים קצוצים",
  },{
    "quantity":1,
    "unit":"ק\"ג",
    "ingredient_name":"דושפרה (קרפלך)",
  },{
    "quantity":,
    "unit":"",
    "ingredient_name":"",
  }],
  "prep_instruction":[{
  	"1":"מערבבים את הבשר הטחון, אחד הבצלים הקצוצים, מלח ופלפל ומכדררים לכדורי בשר קטנים.",
    "2":"מטגנים את הבצל הקצוץ הנותר על אש בינונית ועם מעט שמן, מוסיפים את הכנפיים/הצוואר ונותנים לבשר להתבשל. כדי למנוע שריפה של הבשר מוסיפים מעט מים רותחים.",
    "3":"מוסיפים את עיגולי הגזר ואת קוביות תפוחי האדמה, את הסלרי ואת החומוס.",
    "4":"זורקים פנימה גם את העגבניות ומכסים במים רותחים. מביאים לרתיחה, אחריה מנמיכים את האש (כחצי שעה).",
    "5":"כשכל המרכיבים רכים מוסיפים את כדורי הבשר הקטנים ומבשלים כ-20 דקות נוספות.",
    "6":"במקביל מרתיחים סיר גדול עם מים ומבשלים את הדושפרה עד שהם עולים למעלה (בדומה לניוקי).",
    "7":"מגישים עם פטרוזיליה ולימון בצד.",
    }],
  "tags":["כיסונים", "בוכרי"],
  "comments":[{
  	"id":1,
    "author_name":"נראה טוב",
    "date":"20:27 08.12.2016",
    "image":"",
    "rating":4,
    "comment_content":"התיבול זה מלח פלפל בלבד?"
  },{
  	"id":2,
    "author_name":"דוני",
    "date":"09:15 10.12.2016",
    "image":"",
    "rating":4,
    "comment_content":"מה עם הנקניקים? הם לא ברכיבים. איזה נקניק? כמה?"
  },{
  	"id":3,
    "author_name":"פולני",
    "date":"13:30 10.12.2016",
    "image":"",
    "rating":5,
    "comment_content":"אין מסעדה בוכרית, שבה מבשלים מרק כמו של סבתא שלך ז\"ל (או כמעט כשלה..)?"
  },{
  	"id":4,
    "author_name":"הדושפרה של אמא שלי עליה השלום",
    "date":"19:03 10.12.2016",
    "image":"",
    "rating":3,
    "comment_content":"דושפרה יותר פשוט אבל בהרבה יותר עבודה... יחד עם דובדבנים וחומוס ובצל למרק דושפרה יוצא מן הכלל..."
  },{
  	"id":5,
    "author_name":"אני",
    "date":"21:41 10.12.2016",
    "image":"",
    "rating":,
    "comment_content":"דושפרה איפה קונים דושפרה קפואים?"
  }]
},
