"ribollita_toscana":{
  "id":10,
  "title":"איך נהפך מרק הלחם האיטלקי ממאכל של עניים - לאמנות",
  "subtitle":"הפפה־דה־פומודורו והריבוליטה נוצרו כמאכלים משביעים בעבור כפריים עניים. למרות פשטות חומרי הגלם והשימוש בשאריות לחם, ואולי דווקא בזכותם, הם הפכו למרקים מסעירים",
  "date":"05.02.2016 00:00",
  "author_name":"לימור לניאדו תירוש",
  "comments_number":4,
  "prep_time":"2.5 שעות",
  "portion":10-12,
  "calories":620,
  "main_image":[{
  	"url":"",
    "title":"ריבולטה - מרק ירקות טוסקני"
  }],
  "description":"קערת מרק היא קערה מופלאה, האוצרת בתוכה עולם שלם של טעמים ומרקמים. בכל מדינה קערת המרק תשקף את התרבות ואת פרי האדמה - בתאילנד הקערה תהיה גדולה, תכיל נוזל צלול שופע טעמים מנוגדים, שנספגו משפע השורשים והעשבים שבו, ואילו ביפן היא תהיה עמוקה ואלגנטית, תכיל נוזל מרוכז בטעמים של ים ורוח הזן. באיראן המרק יהיה צלול וחמוץ ובהודו סמיך וחריף. בצרפת המרקים יהיו מהודרים, חלקים משמנת מתוקה, ובספרד – עשירים בחלקי בשר ובקטניות. המרקים האיטלקיים הם משהו אחר. יש בהם נוכחות ארצית, פראית וגסה עם עומק טעמים ואינספור מרקמים. יש להם, למרקים האיטלקיים, במה להתגאות, הם משופעים בירקות ים תיכוניים, בעשבי תיבול, בקטניות ובירקות שורש ותמיד תמיד יכילו לחם ישן להסמכתם. קערת מרק איטלקית תיחתם תמיד בהזלפה נדיבה של שמן זית ארומטי, בזרייה נדיבה של פרמזן או פקורינו ועלי בזיליקום ריחניים. שני מרקי הדגל באיטליה הם הריבוליטה והפפה־דה־פומודורו. ושניהם נוצרו מאותו צורך קיומי של אנשי הכפר העניים, להאכיל משפחות גדולות במעט חומרי גלם ובמזון טעים ומשביע. מעז יצא מתוק, ומפשוט יצא מופלא, וככה נולדו מרקי הלחם האיטלקיים, שהם מסעירים, ולא פחות מזה. הריבוליטה הוא מרק סמיך, כמעט נזיד, שמוצאו בטוסקנה. משמעות שמו היא \"מבושל בשנית\", והוא מכיל ירקות שורש, שעועית לבנה קטנטנה, כרוב שחור, עלי תרד או מנגולד ולחם לבן ישן. בעבר הריבוליטה הוכנה משאריות מרק המינסטרונה של יום האתמול, בתוספת מים, לחם וכרוב שחור (cavolo nero), שהוא סוג של קייל שמוצאו בטוסקנה. הפפה־דה־פומודורו הוא מרק המבוסס על עגבניות, והוא טעים להפליא. לטעמי זה מרק שעל גבול הגאונות - כל עוד בחרתם בעגבניות בשלות, מלאות בטעמים עמוקים, ובישלתם אותו נכון. בשני המרקים חשוב להשתמש בכיכר לחם לבן או בחלה שהונחה בצד לכמה ימים כדי שתאבד את הלחות שבה. אם אין לחם ישן בנמצא, יבשו אותו בתנור מחומם ל–140 מעלות במשך 20 דקות (ללא הקרום, חתוך לקוביות גדולות). את קוביות הלחם היבש מוסיפים למרק ומבשלים. אפשר להעשיר את המרק בעיגולי קבנוס מטוגן או במעט בייקון קצוץ ומטוגן קלות. כשהפרמזן שבבית נגמר, אני שומרת את הקרום שלו במקרר, וכשמגיעה העת לבישול המרק, אני מוסיפה אותו למרק בתחילת הבישול. זה מעשיר את טעמו ומוסיף לו טוויסט נהדר. המרק מצוין גם ביום המחרת, רק הוסיפו לו מים, כי הוא יסמיך במהלך השהייה במקרר.",
  "ingredients":[{
    "quantity":1,
    "unit":"",
    "ingredient_name":"עלה דפנה",
  },{
    "quantity":1,
    "unit":"צרור",
    "ingredient_name":"תימין קשור בחוט",
  },{
    "quantity":2,
    "unit":"ליטר",
    "ingredient_name":"מים קרים",
  },{
    "quantity":0.25,
    "unit":"כוס",
    "ingredient_name":"שמן זית",
  },{
    "quantity":2,
    "unit":"",
    "ingredient_name":"גזרים קלופים וקצוצים לקוביות קטנות",
  },{
    "quantity":2,
    "unit":"",
    "ingredient_name":"ענפי סלרי אמריקאי קצוצים דק",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"בצל גדול קלוף וקצוץ לקוביות קטנות",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"שורש סלרי גדול, קלוף וקצוץ לקוביות קטנטנות או מגורר על פומפייה או במעבד מזון",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"שומר חתוך לרבעים וקצוץ לרבעי עיגולים דקים",
  },{
    "quantity":1,
    "unit":"",
    "ingredient_name":"תפוח אדמה קלוף וקצוץ לקוביות קטנות",
  },{
    "quantity":3,
    "unit":"",
    "ingredient_name":"שיני שום קצוצות קטן",
  },{
    "quantity":1,
    "unit":"קופסה",
    "ingredient_name":"עגבניות משומרות וקצוצות (400 גרם) (עדיף יבוא מאיטליה)",
  },{
    "quantity":0.25,
    "unit":"",
    "ingredient_name":"כרוב לבן שטוף וקצוץ לשערות דקות (150 גרם)",
  },{
    "quantity":8-6,
    "unit":"",
    "ingredient_name":"עלי מנגולד שטופים היטב מחול וקצוצים דק (400 גרם)",
  },{
    "quantity":2,
    "unit":"כוסות",
    "ingredient_name":"עלי קייל או תרד קצוצים דק (100 גרם)",
  },{
    "quantity":5,
    "unit":"פרוסות",
    "ingredient_name":"עבות (חצי כיכר) של לחם לבן/חלה (ללא הקרום) ישן או קלוי (ראו פתיח), חתוכות לקוביות גדולות",
  },{
    "quantity":1.5,
    "unit":"כפיות",
    "ingredient_name":"מלח דק",
  },{
    "quantity":1,
    "unit":"כפית",
    "ingredient_name":"גרגירי כוסברה טחונים",
  },{
    "quantity":1,
    "unit":"כפית",
    "ingredient_name":"סוכר",
  },{
    "quantity":0.5,
    "unit":"כפית",
    "ingredient_name":"פלפל שחור",
  },{
    "quantity":1,
    "unit":"חופן",
    "ingredient_name":"עלי בזיליקום קצוצים",
  },{
    "quantity":0.25,
    "unit":"כוס",
    "ingredient_name":"שמן זית עדין",
  }],
  "prep_instruction":[{
  	"1":"אם משתמשים בשעועית יבשה: מניחים בסיר גדול שעועית (מסוננת ממי ההשריה), עלה דפנה וצרור תימין, ממלאים ב–2 ליטרים מים קרים ומביאים לרתיחה. מסירים את הקצף שצף מעל. מנמיכים ללהבה בינונית ומבשלים על בעבוע עדין וללא כיסוי עד התרככות השעועית, בערך כשעה.",
    "2":"מחממים סיר גדול עם שמן זית ומטגנים על להבה בינונית את קוביות הגזר, ענפי הסלרי האמריקאי, הבצל, שורש הסלרי, השומר ותפוח האדמה, במשך 15 דקות, עד שקיפות והתרככות (לא משחימים).",
    "3":"מוסיפים את השום, העגבניות, השעועית המבושלת (ללא עלה הדפנה וצרור התימין; את מי הבישול שומרים בצד) או השעועית הקפואה, וחצי מכמות הכרוב, המנגולד והקייל או התרד. מכסים ומאדים עד שנפח הירקות יורד ויש בסיר מקום לחצי הנותר של הירקות הירוקים.",
    "4":"מוסיפים אם כן את הירקות שנותרו וליטר וחצי מים רותחים (השתמשו כעת במי בישול השעועית), מכסים ומביאים לרתיחה.",
    "5":"מוסיפים קוביות לחם ותבלינים, מערבבים ומבשלים מכוסה במשך חצי שעה על בעבוע עדין, מערבבים מדי פעם ומכבים.",
    "6":"מוסיפים עלי בזיליקום, מזליפים פנימה שמן זית, מערבבים ומכסים לשתי דקות.",
    "7":"לפני ההגשה מתקנים תיבול. המרק אמור להיות סמיך ומתובל בעדינות. מגישים עם גבינת פקורינו או פרמזן מגורר ועוד קצת עלי בזיליקום קצוצים. והכי חשוב – לא לשכוח לפתוח בקבוק יין אדום וטוב.",
    }],
  "tags":["טוסקנה", "נזיק", "חורף"],
  "comments":[{
  	"id":1,
    "author_name":"איטלקי",
    "date":"00:11 05.02.2016",
    "image":"",
    "rating":4,
    "comment_content":"מרק טעים כתיבה מפרכת"
  },{
  	"id":2,
    "author_name":"דני",
    "date":"08:25 06.02.2016",
    "image":"",
    "rating":5,
    "comment_content":"איזה כיף תודה רבה"
  },{
  	"id":3,
    "author_name":"מאיטליה באהבה",
    "date":"00:45 07.02.2016",
    "image":"",
    "rating":5,
    "comment_content":"הלחם הטוסקאני שמשתמשים הוא בד\"כ קרוב בטעמו ללחם השחור הקלאסי הישראלי ...כפי שנראה בתמונה אגב... בתאבון אכן מעדנים!"
  },{
  	"id":,
    "author_name":"המתכון העתיק של מסעדת בוטין",
    "date":"10:47 07.02.2016",
    "image":"",
    "rating":4,
    "comment_content":"עוד מרק לחם גאוני הוא ה SOPA DE AJO הספרדי. מרק שום מסורתי מאזור קסטיליה, הנקרא גם SOPA CASTELLANA משחימים בשמן זית חתיכות קטנות של חמון, צוריסוס שום ופרוסות לחם לבן מאתמול, מוסיפים פפריקה רגילה ומעושנת וציר ירקות או בשר, ומבשלים כמה דקות. מוזגים לקערת חרס חמה ושופכים למעלה ביצה חיה. מכניסים לתנור חמש דקות, והתבשיל הפשוט והגאוני מוכן."
  }]
},
